jorgebucaran/fisher
franciscolourenco/done
patrickf1/fzf.fish
gazorby/fish-abbreviation-tips
edc/bass
decors/fish-colored-man
oh-my-fish/plugin-grc
andreiborisov/sponge
laughedelic/pisces
danhper/fish-ssh-agent
gazorby/fish-exa
kidonng/preview.fish
